/* Context menu */
"-> Browser" = "-> 브라우저";

/* Context menu */
"-> Mail" = "-> 메일";

/* Toolbar Item:Address Book */
"Address Book" = "주소록";

/* Close window */
"All sessions will be closed" = "모든 세션이 닫히게 됩니다";

/* Cancel */
"Cancel" = "취소";

/* Context menu */
"Clear Buffer" = "버퍼 지우기";

/* Toolbar Item: Close Session */
"Close" = "닫기";

/* Toolbar Item Tip: Close */
"Close the current session" = "현재 세션 닫기";

/* Close window */
"Close Window?" = "윈도우를 닫으시겠습니까?";

/* Close Session */
"The current session will be closed"="현재 세션이 닫히게 됩니다";
"All unsaved data will be lost"="저장되지 않은 데이터는 데이터는 모두 손실됩니다";

/* Toolbar Item:Configure */
"Configure" = "설정";

/* Toolbar Item Tip:Configure */
"Configure current window" = "현재 윈도우 설정";

/* Context menu */
"Configure..." = "설정...";

/* Context menu */
"Copy" = "베껴두기";

/* Context menu */
"New Tab" = "신규 탭";

/* Context menu */
"New Window" = "신규 윈도우";


/* Removal Alert */
"Do you really want to remove this item?" = "이 항목을 정말 삭제하시겠습니까?";

/* Toolbar Item:New */
"Default session"="기본 세션";
"New" = "신규";
"Open in a new window"="새 윈도우에서 열기";
"Open a new session"="신규 세션을 열기";

/* OK */
"OK" = "확인";

/* Toolbar Item Tip:Address Book */
"Open the address book" = "주소록을 열기";

/* Context menu */
"Paste" = "붙이기";

/* Context menu */
"Save" = "저장";

/* Context menu */
"Select" = "선택";

/* Context menu */
"Move to new window" = "새 윈도우로 이동";

/* Anti-Idle: wrong input */
"Please enter a valid code (0~255)" = "유효한 코드 (0~255)를 입력하십시오";

/* wrong input */
"Please enter a valid window size" = "유요한 윈도우크기를 입력하십시오";

/* Remove */
"Remove" = "삭제";

/* Context menu */
"Select All" = "모두 선택";
"Save" = "저장";

/* Removal Alert */
"There is no undo for this operation." = "이 동작은 취소할 수 없습니다.";

/* wrong input */
"Wrong Input" = "잘못된 입력";

/* Upgrade */
"Upgrade Warning: New language encodings available!"="업그레이드 안내: 새로운 언어 인코딩을 다운로드받으실 수 있습니다!";
"Please reset all the encoding settings in your preference and address book"="현재의 환경설정과 주소록에서 모든 인코딩 설정을 초기화하십시오";

/* Author */
"fabian"="fabian";
"Ujwal S. Sathyam"="Ujwal S. Sathyam";

/* About */
"Report A Bug"="버그 리포트";
